Repository: MateuszJugielewicz/studie-app
Catalog: ios/Sonora/Localizable.xcstrings
Source language: en
Languages: da, de, el, es, fr, it, nl, pl, sv

source: %lld new
da: %lld nye
de: %lld neu
el: %lld νέα
es: %lld nuevas
fr: %lld nouveaux
it: %lld nuove
nl: %lld nieuw
pl: %lld nowe
sv: %lld nya

source: %lld unread
da: %lld ulæste
de: %lld ungelesen
el: %lld μη αναγνωσμένα
es: %lld sin leer
fr: %lld non lus
it: %lld non letti
nl: %lld ongelezen
pl: %lld nieprzeczytane
sv: %lld olästa

source: 1 studio wants to talk to you
da: 1 studie vil gerne skrive med dig
de: 1 Studio möchte mit dir schreiben
el: 1 στούντιο θέλει να σου μιλήσει
es: 1 estudio quiere hablar contigo
fr: 1 studio souhaite te parler
it: 1 studio vuole parlarti
nl: 1 studio wil met je praten
pl: 1 studio chce z tobą porozmawiać
sv: 1 studio vill prata med dig

source: A booking
da: En booking
de: Eine Buchung
el: Μια κράτηση
es: Una reserva
fr: Une réservation
it: Una prenotazione
nl: Een boeking
pl: Rezerwacja
sv: En bokning

source: About
da: Om
de: Über
el: Σχετικά
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pl: O aplikacji
sv: Om

source: About you
da: Om dig
de: Über dich
el: Σχετικά με εσένα
es: Sobre ti
fr: À propos de toi
it: Su di te
nl: Over jou
pl: O tobie
sv: Om dig

source: Abusive or harassing
da: Krænkende eller chikanerende
de: Beleidigend oder belästigend
el: Προσβλητικό ή παρενοχλητικό
es: Abusivo o acosador
fr: Abusif ou harcelant
it: Offensivo o molesto
nl: Beledigend of intimiderend
pl: Obraźliwe lub nękające
sv: Kränkande eller trakasserande

source: Accept
da: Accepter
de: Annehmen
el: Αποδοχή
es: Aceptar
fr: Accepter
it: Accetta
nl: Accepteren
pl: Akceptuj
sv: Acceptera

source: Accept booking
da: Acceptér booking
de: Buchung annehmen
el: Αποδοχή κράτησης
es: Aceptar reserva
fr: Accepter la réservation
it: Accetta prenotazione
nl: Boeking accepteren
pl: Zaakceptuj rezerwację
sv: Acceptera bokning

source: Accept to reply. They won't know you've seen it until you do.
da: Acceptér for at svare. De ved ikke, at du har set den, før du gør.
de: Nimm an, um zu antworten. Vorher sieht niemand, dass du es gelesen hast.
el: Αποδέξου για να απαντήσεις. Δεν θα ξέρουν ότι το είδες μέχρι τότε.
es: Acepta para responder. No sabrán que lo has visto hasta entonces.
fr: Accepte pour répondre. Personne ne saura que tu l'as vu avant.
it: Accetta per rispondere. Non sapranno che l'hai visto finché non lo fai.
nl: Accepteer om te antwoorden. Ze weten pas dat je het gezien hebt als je dat doet.
pl: Zaakceptuj, aby odpowiedzieć. Nie dowiedzą się, że to widziałeś, dopóki tego nie zrobisz.
sv: Acceptera för att svara. De vet inte att du sett det förrän du gör det.

source: Account
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fr: Compte
pl: Konto
sv: Konto

source: Account & login
da: Konto og login
de: Konto & Anmeldung
el: Λογαριασμός & σύνδεση
es: Cuenta e inicio de sesión
fr: Compte et connexion
it: Account e accesso
nl: Account en inloggen
pl: Konto i logowanie
sv: Konto och inloggning

source: Account & notifications
da: Konto og notifikationer
de: Konto & Mitteilungen
el: Λογαριασμός & ειδοποιήσεις
es: Cuenta y notificaciones
fr: Compte et notifications
it: Account e notifiche
nl: Account en meldingen
pl: Konto i powiadomienia
sv: Konto och aviseringar

source: Account type
da: Kontotype
de: Kontotyp
el: Τύπος λογαριασμού
es: Tipo de cuenta
fr: Type de compte
it: Tipo di account
pl: Typ konta
sv: Kontotyp

source: Actions
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
it: Azioni
nl: Acties
pl: Działania
sv: Åtgärder

source: Add
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
sv: Lägg till

source: Add to calendar
da: Føj til kalender
de: Zum Kalender hinzufügen
el: Προσθήκη στο ημερολόγιο
es: Añadir al calendario
fr: Ajouter au calendrier
it: Aggiungi al calendario
nl: Toevoegen aan agenda
pl: Dodaj do kalendarza
sv: Lägg till i kalendern

source: Add-ons
da: Tilvalg
de: Extras
el: Πρόσθετα
es: Extras
fr: Options
it: Extra
nl: Extra's
pl: Dodatki
sv: Tillägg

source: Added to calendar
da: Føjet til kalender
de: Zum Kalender hinzugefügt
el: Προστέθηκε στο ημερολόγιο
es: Añadido al calendario
fr: Ajouté au calendrier
it: Aggiunto al calendario
nl: Toegevoegd aan agenda
pl: Dodano do kalendarza
sv: Tillagd i kalendern

source: Address
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fr: Adresse
it: Indirizzo
nl: Adres
pl: Adres
sv: Adress

source: Address & contact
da: Adresse og kontakt
de: Adresse & Kontakt
el: Διεύθυνση & επικοινωνία
es: Dirección y contacto
fr: Adresse et contact
it: Indirizzo e contatti
nl: Adres en contact
pl: Adres i kontakt
sv: Adress och kontakt

source: Agreement
da: Aftale
de: Vereinbarung
el: Συμφωνία
es: Acuerdo
fr: Contrat
it: Accordo
nl: Overeenkomst
pl: Umowa
sv: Avtal

source: Air conditioning
da: Aircondition
de: Klimaanlage
el: Κλιματισμός
es: Aire acondicionado
fr: Climatisation
it: Aria condizionata
pl: Klimatyzacja
sv: Luftkonditionering

source: All
da: Alle
de: Alle
el: Όλα
es: Todo
fr: Tout
it: Tutti
nl: Alles
pl: Wszystkie
sv: Alla

source: Allow location access
da: Giv adgang til placering
de: Standortzugriff erlauben
el: Να επιτρέπεται η τοποθεσία
es: Permitir ubicación
fr: Autoriser la localisation
it: Consenti posizione
nl: Locatietoegang toestaan
pl: Zezwól na lokalizację
sv: Tillåt platsåtkomst

source: Already have an account?
da: Har du allerede en konto?
de: Schon ein Konto?
el: Έχεις ήδη λογαριασμό;
es: ¿Ya tienes cuenta?
fr: Déjà un compte ?
it: Hai già un account?
nl: Heb je al een account?
pl: Masz już konto?
sv: Har du redan ett konto?

source: Any
da: Alle
de: Beliebig
el: Οποιοδήποτε
es: Cualquiera
fr: Tous
it: Qualsiasi
nl: Alle
pl: Dowolne
sv: Alla

source: App settings
da: Appindstillinger
de: App-Einstellungen
el: Ρυθμίσεις εφαρμογής
es: Ajustes de la app
fr: Réglages de l'app
it: Impostazioni app
nl: App-instellingen
pl: Ustawienia aplikacji
sv: Appinställningar

source: Appearance
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
fr: Apparence
it: Aspetto
nl: Weergave
pl: Wygląd
sv: Utseende

source: Approved
da: Godkendt
de: Genehmigt
el: Εγκρίθηκε
es: Aprobado
fr: Approuvé
it: Approvato
nl: Goedgekeurd
pl: Zatwierdzone
sv: Godkänd

source: Artist
da: Kunstner
de: Künstler:in
el: Καλλιτέχνης
es: Artista
fr: Artiste
it: Artista
nl: Artiest
pl: Artysta

source: Artist name
da: Kunstnernavn
de: Künstlername
el: Καλλιτεχνικό όνομα
es: Nombre artístico
fr: Nom d'artiste
it: Nome d'arte
nl: Artiestennaam
pl: Nazwa artysty
sv: Artistnamn

source: Artists
da: Kunstnere
de: Künstler:innen
el: Καλλιτέχνες
es: Artistas
fr: Artistes
it: Artisti
nl: Artiesten
pl: Artyści
sv: Artister

source: Artists can find and book you.
da: Kunstnere kan finde og booke dig.
de: Künstler:innen können dich finden und buchen.
el: Οι καλλιτέχνες μπορούν να σε βρουν και να κλείσουν.
es: Los artistas pueden encontrarte y reservar.
fr: Les artistes peuvent te trouver et réserver.
it: Gli artisti possono trovarti e prenotare.
nl: Artiesten kunnen je vinden en boeken.
pl: Artyści mogą cię znaleźć i zarezerwować.
sv: Artister kan hitta och boka dig.

source: Automatic
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fr: Automatique
it: Automatico
nl: Automatisch
pl: Automatycznie
sv: Automatiskt

source: Available on a specific day
da: Ledig på en bestemt dag
de: An einem bestimmten Tag frei
el: Διαθέσιμο σε συγκεκριμένη μέρα
es: Disponible un día concreto
fr: Disponible un jour précis
it: Disponibile in un giorno preciso
nl: Beschikbaar op een specifieke dag
pl: Dostępne w konkretny dzień
sv: Ledig en viss dag

source: Awaiting payment
da: Afventer betaling
de: Zahlung ausstehend
el: Αναμονή πληρωμής
es: Pendiente de pago
fr: En attente de paiement
it: In attesa di pagamento
nl: Wacht op betaling
pl: Oczekuje na płatność
sv: Väntar på betalning

source: Awaiting studio
da: Afventer studiet
de: Wartet auf Studio
el: Αναμονή στούντιο
es: Esperando al estudio
fr: En attente du studio
it: In attesa dello studio
nl: Wacht op studio
pl: Oczekuje na studio
sv: Väntar på studion

source: Back
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fr: Retour
it: Indietro
nl: Terug
pl: Wstecz
sv: Tillbaka

source: Bank details
da: Bankoplysninger
de: Bankverbindung
el: Τραπεζικά στοιχεία
es: Datos bancarios
fr: Coordonnées bancaires
it: Dati bancari
nl: Bankgegevens
pl: Dane bankowe
sv: Bankuppgifter

source: Basics & photos
da: Grundlæggende og billeder
de: Basics & Fotos
el: Βασικά & φωτογραφίες
es: Datos básicos y fotos
fr: Infos de base et photos
it: Dati base e foto
nl: Basis en foto's
pl: Podstawy i zdjęcia
sv: Grunder och bilder

source: Be personal and relevant. Studios that spam artists can be suspended.
da: Vær personlig og relevant. Studier, der spammer kunstnere, kan blive suspenderet.
de: Sei persönlich und relevant. Studios, die Künstler:innen spammen, können gesperrt werden.
el: Γίνε προσωπικός και σχετικός. Στούντιο που στέλνουν spam μπορεί να ανασταλούν.
es: Sé personal y relevante. Los estudios que envíen spam pueden ser suspendidos.
fr: Sois personnel et pertinent. Les studios qui spamment peuvent être suspendus.
it: Sii personale e pertinente. Gli studi che fanno spam possono essere sospesi.
nl: Wees persoonlijk en relevant. Studio's die spammen kunnen worden geschorst.
pl: Pisz osobiście i na temat. Studia wysyłające spam mogą zostać zawieszone.
sv: Var personlig och relevant. Studior som spammar kan stängas av.

source: Block time
da: Blokér tid
de: Zeit blockieren
el: Μπλοκάρισμα ώρας
es: Bloquear horario
fr: Bloquer un créneau
it: Blocca orario
nl: Tijd blokkeren
pl: Zablokuj czas
sv: Blockera tid

source: Blocked
da: Blokeret
de: Blockiert
el: Μπλοκαρισμένο
es: Bloqueado
fr: Bloqué
it: Bloccato
nl: Geblokkeerd
pl: Zablokowane
sv: Blockerad

source: Book in seconds
da: Book på få sekunder
de: In Sekunden buchen
el: Κλείσε σε δευτερόλεπτα
es: Reserva en segundos
fr: Réserve en quelques secondes
it: Prenota in pochi secondi
nl: Boek in seconden
pl: Rezerwuj w kilka sekund
sv: Boka på några sekunder

source: Booked you
da: Har booket dig
de: Hat dich gebucht
el: Σε έχει κλείσει
es: Te ha reservado
fr: T'a réservé
it: Ti ha prenotato
nl: Heeft je geboekt
pl: Rezerwował
sv: Har bokat dig

source: Booking history & receipts
da: Bookinghistorik og kvitteringer
de: Buchungsverlauf & Belege
el: Ιστορικό κρατήσεων & αποδείξεις
es: Historial y recibos
fr: Historique et reçus
it: Cronologia e ricevute
nl: Boekingsgeschiedenis en bonnen
pl: Historia rezerwacji i paragony
sv: Bokningshistorik och kvitton

source: Booking requests, reviews and payouts land here and as push notifications.
da: Bookinganmodninger, anmeldelser og udbetalinger lander her og som pushbeskeder.
de: Anfragen, Bewertungen und Auszahlungen erscheinen hier und als Mitteilungen.
el: Αιτήματα κρατήσεων, κριτικές και πληρωμές εμφανίζονται εδώ και ως ειδοποιήσεις.
es: Solicitudes, reseñas y pagos llegan aquí y como notificaciones.
fr: Demandes, avis et versements arrivent ici et en notifications.
it: Richieste, recensioni e pagamenti arrivano qui e come notifiche.
nl: Aanvragen, beoordelingen en uitbetalingen komen hier en als pushmeldingen binnen.
pl: Prośby o rezerwację, opinie i wypłaty trafiają tutaj i jako powiadomienia push.
sv: Förfrågningar, recensioner och utbetalningar hamnar här och som pushnotiser.

source: Booking updates
da: Bookingopdateringer
de: Buchungs-Updates
el: Ενημερώσεις κρατήσεων
es: Novedades de reservas
fr: Mises à jour des réservations
it: Aggiornamenti prenotazioni
nl: Boekingsupdates
pl: Zmiany w rezerwacjach
sv: Bokningsuppdateringar

source: Bookings
da: Bookinger
de: Buchungen
el: Κρατήσεις
es: Reservas
fr: Réservations
it: Prenotazioni
nl: Boekingen
pl: Rezerwacje
sv: Bokningar

source: Bookings, messages and payouts show up here.
da: Bookinger, beskeder og udbetalinger vises her.
de: Buchungen, Nachrichten und Auszahlungen erscheinen hier.
el: Κρατήσεις, μηνύματα και πληρωμές εμφανίζονται εδώ.
es: Aquí aparecen reservas, mensajes y pagos.
fr: Réservations, messages et versements s'affichent ici.
it: Qui compaiono prenotazioni, messaggi e pagamenti.
nl: Boekingen, berichten en uitbetalingen verschijnen hier.
pl: Tutaj pojawią się rezerwacje, wiadomości i wypłaty.
sv: Bokningar, meddelanden och utbetalningar visas här.

source: Breakdown
da: Specifikation
de: Aufschlüsselung
el: Ανάλυση
es: Desglose
fr: Détail
it: Dettaglio
nl: Specificatie
pl: Szczegóły
sv: Specifikation

source: Cache cleared
da: Cache ryddet
de: Cache geleert
el: Η cache εκκαθαρίστηκε
es: Caché borrada
fr: Cache vidé
it: Cache svuotata
nl: Cache gewist
pl: Pamięć wyczyszczona
sv: Cachen rensad

source: Cached images & data
da: Cachelagrede billeder og data
de: Zwischengespeicherte Bilder & Daten
el: Προσωρινές εικόνες & δεδομένα
es: Imágenes y datos en caché
fr: Images et données en cache
it: Immagini e dati in cache
nl: Gecachte afbeeldingen en gegevens
pl: Zapisane obrazy i dane
sv: Cachade bilder och data

source: Calendar
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fr: Calendrier
it: Calendario
nl: Agenda
pl: Kalendarz
sv: Kalender

source: Cancel
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
sv: Avbryt

source: Cancel booking
da: Annuller booking
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar reserva
fr: Annuler la réservation
it: Annulla prenotazione
nl: Boeking annuleren
pl: Anuluj rezerwację
sv: Avboka

source: Cancellation policy
da: Afbestillingspolitik
de: Stornobedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fr: Conditions d'annulation
it: Politica di cancellazione
nl: Annuleringsbeleid
pl: Zasady anulowania
sv: Avbokningspolicy

source: Cancelled
da: Annulleret
de: Storniert
el: Ακυρώθηκε
es: Cancelado
fr: Annulé
it: Annullato
nl: Geannuleerd
pl: Anulowane
sv: Avbokad

source: Card or Apple Pay – securely processed by Stripe.
da: Kort eller Apple Pay – behandles sikkert af Stripe.
de: Karte oder Apple Pay – sicher über Stripe.
el: Κάρτα ή Apple Pay – με ασφάλεια μέσω Stripe.
es: Tarjeta o Apple Pay – procesado de forma segura por Stripe.
fr: Carte ou Apple Pay – traité en toute sécurité par Stripe.
it: Carta o Apple Pay – elaborato in sicurezza da Stripe.
nl: Kaart of Apple Pay – veilig verwerkt door Stripe.
pl: Karta lub Apple Pay – bezpiecznie przez Stripe.
sv: Kort eller Apple Pay – hanteras säkert av Stripe.

source: Cash at the studio
da: Kontant i studiet
de: Bar im Studio
el: Μετρητά στο στούντιο
es: Efectivo en el estudio
fr: Espèces au studio
it: Contanti allo studio
nl: Contant in de studio
pl: Gotówka w studiu
sv: Kontant i studion

source: Change date or time
da: Skift dato eller tid
de: Datum oder Zeit ändern
el: Αλλαγή ημερομηνίας ή ώρας
es: Cambiar fecha u hora
fr: Changer la date ou l'heure
it: Cambia data o orario
nl: Datum of tijd wijzigen
pl: Zmień datę lub godzinę
sv: Ändra datum eller tid

source: Changes requested
da: Ændringer ønsket
de: Änderungen angefragt
el: Ζητήθηκαν αλλαγές
es: Cambios solicitados
fr: Modifications demandées
it: Modifiche richieste
nl: Wijzigingen gevraagd
pl: Wymagane zmiany
sv: Ändringar begärda

source: Chat about your session, share references and get reminders before you go.
da: Chat om din session, del referencer og få påmindelser, før du tager af sted.
de: Chatte über deine Session, teile Referenzen und erhalte Erinnerungen vor dem Termin.
el: Συζήτησε για τη συνεδρία, μοιράσου αναφορές και λάβε υπενθυμίσεις πριν πας.
es: Habla de tu sesión, comparte referencias y recibe recordatorios antes de ir.
fr: Discute de ta session, partage des références et reçois des rappels avant d'y aller.
it: Parla della tua sessione, condividi riferimenti e ricevi promemoria prima di andare.
nl: Chat over je sessie, deel referenties en krijg herinneringen voordat je gaat.
pl: Rozmawiaj o sesji, dziel się inspiracjami i otrzymuj przypomnienia przed wyjściem.
sv: Chatta om din session, dela referenser och få påminnelser innan du går.

source: Chat with artists about their bookings, or write to an artist first with the ✎ button.
da: Skriv med kunstnere om deres bookinger, eller skriv først til en kunstner med ✎-knappen.
de: Chatte mit Künstler:innen über Buchungen oder schreib sie mit ✎ zuerst an.
el: Συζήτησε με καλλιτέχνες για τις κρατήσεις τους ή γράψε πρώτος με το κουμπί ✎.
es: Habla con artistas sobre sus reservas o escríbeles primero con el botón ✎.
fr: Discute avec les artistes de leurs réservations, ou écris-leur en premier avec ✎.
it: Chatta con gli artisti sulle prenotazioni o scrivi per primo con il pulsante ✎.
nl: Chat met artiesten over hun boekingen, of schrijf eerst met de ✎-knop.
pl: Rozmawiaj z artystami o rezerwacjach lub napisz pierwszy przyciskiem ✎.
sv: Chatta med artister om bokningar, eller skriv först med ✎-knappen.

source: Cheapest
da: Billigste
de: Günstigste
el: Φθηνότερα
es: Más baratos
fr: Les moins chers
it: Più economici
nl: Goedkoopst
pl: Najtańsze
sv: Billigast

source: Check your inbox for a reset link.
da: Tjek din indbakke for et link til nulstilling.
de: Sieh in deinem Posteingang nach dem Link.
el: Έλεγξε τα εισερχόμενα για τον σύνδεσμο επαναφοράς.
es: Revisa tu correo para el enlace de restablecimiento.
fr: Consulte ta boîte mail pour le lien de réinitialisation.
it: Controlla la posta per il link di reimpostazione.
nl: Kijk in je inbox voor de resetlink.
pl: Sprawdź skrzynkę – wysłaliśmy link do resetu.
sv: Kolla inkorgen efter en återställningslänk.

source: Checkout
da: Betaling
de: Kasse
el: Ολοκλήρωση
es: Pago
fr: Paiement
it: Pagamento
nl: Afrekenen
pl: Płatność
sv: Kassa

source: Choose your language. You can change it any time in Settings.
da: Vælg dit sprog. Du kan altid ændre det under Indstillinger.
de: Wähle deine Sprache. Du kannst sie jederzeit in den Einstellungen ändern.
el: Επίλεξε γλώσσα. Μπορείς να την αλλάξεις όποτε θέλεις από τις Ρυθμίσεις.
es: Elige tu idioma. Puedes cambiarlo cuando quieras en Ajustes.
fr: Choisis ta langue. Tu peux la modifier à tout moment dans les Réglages.
it: Scegli la lingua. Puoi cambiarla in qualsiasi momento nelle Impostazioni.
nl: Kies je taal. Je kunt deze altijd wijzigen in Instellingen.
pl: Wybierz język. Możesz go zmienić w dowolnym momencie w Ustawieniach.
sv: Välj språk. Du kan ändra det när som helst under Inställningar.

source: City
da: By
de: Stadt
el: Πόλη
es: Ciudad
fr: Ville
it: Città
nl: Stad
pl: Miasto
sv: Stad

source: Clear cache
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση cache
es: Borrar caché
fr: Vider le cache
it: Svuota cache
nl: Cache wissen
pl: Wyczyść pamięć podręczną
sv: Rensa cache

source: Clear cached images and data?
da: Ryd cachelagrede billeder og data?
de: Zwischengespeicherte Bilder und Daten löschen?
el: Εκκαθάριση προσωρινών εικόνων και δεδομένων;
es: ¿Borrar imágenes y datos en caché?
fr: Vider les images et données en cache ?
it: Svuotare immagini e dati in cache?
nl: Gecachte afbeeldingen en gegevens wissen?
pl: Wyczyścić zapisane obrazy i dane?
sv: Rensa cachade bilder och data?

source: Clear filters
da: Ryd filtre
de: Filter zurücksetzen
el: Εκκαθάριση φίλτρων
es: Quitar filtros
fr: Effacer les filtres
it: Cancella filtri
nl: Filters wissen
pl: Wyczyść filtry
sv: Rensa filter

source: Close
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
sv: Stäng

source: Close this request?
da: Luk denne henvendelse?
de: Anfrage schließen?
el: Κλείσιμο αιτήματος;
es: ¿Cerrar esta solicitud?
fr: Clôturer cette demande ?
it: Chiudere questa richiesta?
nl: Dit verzoek sluiten?
pl: Zamknąć to zgłoszenie?
sv: Stänga ärendet?

source: Closed
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
fr: Fermé
it: Chiuso
nl: Gesloten
pl: Zamknięte
sv: Stängd

source: Community Guidelines
da: Retningslinjer for fællesskabet
de: Community-Richtlinien
el: Οδηγίες κοινότητας
es: Normas de la comunidad
fr: Règles de la communauté
it: Linee guida della community
nl: Communityrichtlijnen
pl: Zasady społeczności
sv: Riktlinjer för gemenskapen

source: Completed
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pl: Zakończone
sv: Genomförd

source: Confirmed
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmado
fr: Confirmé
it: Confermato
nl: Bevestigd
pl: Potwierdzone
sv: Bekräftad

source: Contact EasySesh support
da: Kontakt EasySesh support
de: EasySesh-Support kontaktieren
el: Επικοινωνία με EasySesh
es: Contactar con soporte de EasySesh
fr: Contacter l'assistance EasySesh
it: Contatta l'assistenza EasySesh
nl: Contact met EasySesh-support
pl: Kontakt z pomocą EasySesh
sv: Kontakta EasySesh support

source: Contact support
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνία με υποστήριξη
es: Contactar con soporte
fr: Contacter l'assistance
it: Contatta l'assistenza
nl: Contact opnemen
pl: Skontaktuj się z pomocą
sv: Kontakta support

source: Contact us about your data
da: Kontakt os om dine data
de: Kontaktiere uns zu deinen Daten
el: Επικοινώνησε μαζί μας για τα δεδομένα σου
es: Contáctanos sobre tus datos
fr: Nous contacter au sujet de tes données
it: Contattaci per i tuoi dati
nl: Neem contact op over je gegevens
pl: Skontaktuj się w sprawie danych
sv: Kontakta oss om dina data

source: Continue
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan
pl: Dalej
sv: Fortsätt

source: Continue with Google
da: Fortsæt med Google
de: Weiter mit Google
el: Συνέχεια με Google
es: Continuar con Google
fr: Continuer avec Google
it: Continua con Google
nl: Doorgaan met Google
pl: Kontynuuj z Google
sv: Fortsätt med Google

source: Control room
da: Kontrolrum
de: Regie
el: Αίθουσα ελέγχου
es: Sala de control
fr: Régie
it: Sala regia
nl: Regiekamer
pl: Reżyserka
sv: Kontrollrum

source: Cookie Policy
da: Cookiepolitik
de: Cookie-Richtlinie
el: Πολιτική cookies
es: Política de cookies
fr: Politique relative aux cookies
nl: Cookiebeleid
pl: Polityka cookies

source: Copy
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
nl: Kopiëren
pl: Kopiuj
sv: Kopiera

source: Create a new account
da: Opret en ny konto
de: Neues Konto erstellen
el: Δημιουργία νέου λογαριασμού
es: Crear una cuenta nueva
fr: Créer un nouveau compte
it: Crea un nuovo account
nl: Nieuw account aanmaken
pl: Utwórz nowe konto
sv: Skapa ett nytt konto

source: Create account
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fr: Créer un compte
it: Crea account
nl: Account aanmaken
pl: Utwórz konto
sv: Skapa konto

source: Dark
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker
pl: Ciemny
sv: Mörkt

source: Dashboard
da: Oversigt
de: Übersicht
el: Πίνακας
es: Panel
fr: Tableau de bord
nl: Overzicht
pl: Pulpit
sv: Översikt

source: Date
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
it: Data
nl: Datum
pl: Data
sv: Datum

source: Decline
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fr: Refuser
it: Rifiuta
nl: Weigeren
pl: Odrzuć
sv: Avböj

source: Decline request
da: Afvis anmodning
de: Anfrage ablehnen
el: Απόρριψη αιτήματος
es: Rechazar solicitud
fr: Refuser la demande
it: Rifiuta richiesta
nl: Verzoek weigeren
pl: Odrzuć prośbę
sv: Avböj förfrågan

source: Declined
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazado
fr: Refusé
it: Rifiutato
nl: Geweigerd
pl: Odrzucone
sv: Avböjd

source: Delete
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
sv: Radera

source: Delete account
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
nl: Account verwijderen
pl: Usuń konto
sv: Radera konto

source: Delete request
da: Slet anmodning
de: Anfrage löschen
el: Διαγραφή αιτήματος
es: Eliminar solicitud
fr: Supprimer la demande
it: Elimina richiesta
nl: Verzoek verwijderen
pl: Usuń prośbę
sv: Radera förfrågan
